COMMANDS_INFO = {
    "feedback": (
        "<b>Обратная связь</b>\n\n"
        "Если у тебя есть идеи по улучшению бота или ты столкнулся с проблемой, "
        "пожалуйста, напиши сюда: vk.com/studcom_mm"
    )
}

HELP_MESSAGE = (
    "<b>Список доступных команд:</b>\n\n"
    "<b>Основные:</b>\n"
    "• /start - Перезапуск и переход в главное меню\n"
    "• /my_bookings - Показать мои предстоящие записи\n"
    "• /history - Показать всю историю моих записей\n\n"
    "<b>Сервис:</b>\n"
    "• /feedback - Обратная связь\n"
    "• /help - Вызов этого сообщения\n"
)
